"Display-string format" = "%@ — %@\n%@ (%@)\n%@\n%@";
"Display-string format for streams" = "%@";
"Status item Online Help item tooltip" = "Ouvrir la page web d'aide de GrowlTunes sur le site de Growl.";
"Status item Quit Both item tooltip" = "Quitter GrowlTunes ET iTunes.";
"Status item recent track tooltip" = "Rejouer ce titre dans iTunes.";
"Status item Start Polling item tooltip" = "Demander des informations sur ce titre. Cela s'affichera en notifications de GrowlTunes.";
"Status item Stop Polling item tooltip" = "Stopper la demande d'informations sur ce titre. Cela ne s'affichera plus en notifications de GrowlTunes.";
"Status item Toggle Polling item tooltip" = "Activer/Désactiver les informations automatiques sur les titres d'iTunes.";

/* menu item tooltips */
"Status item tooltip" = "Menu des états de GrowlTunes.";
